Repository: amsfci92/Saudiceos
Catalog: Cigarette.Enterprise.ResourceManager/LanguagesResourceFiles/HomeResource.*.resx
Languages: ar

# About
source: Country Contact Info
ar: بيانات التواصل للدول

# AdminAddNewBundle
source: New Bundle
ar: حزمه جديده

# AdminAddNewCategory
source: Add New Category
ar: إضافة تصنيف جديد

# AdminAddNewCategoryLogo
source: Log
ar: الشعار

# AdminAddNewSpecification
source: New Specification
ar: إضافة مواصفات

# AdminAddNewState
source: Add New State
ar: إضافة حي جديد

# AdminAdsAddNew
source: Add New Ad
ar: إضافة اعلان تجاري جديد

# AdminAdsCategory
source: Category
ar: التصنيف

# AdminAdsChooseCategory
source: Choose Category
ar: اختر التصنيف

# AdminAdsChooseCountry
source: Choose Country
ar: اختر الدوله

# AdminAdsCountry
source: Country
ar: الدوله

# AdminAdsCreationDate
source: Creation Date
ar: تاريخ الانشاء

# AdminAdsDescription
source: Ad Description
ar: وصف الاعلان

# AdminAdsDetails
source: Ad Details
ar: تفاصيل الاعلان التجاري

# AdminAdsEndDate
source: End Date
ar: تاريخ الانتهاء

# AdminAdsImage
source: Ad Image
ar: صورة الاعلان

# AdminAdsLink
source: Ad Link
ar: رابط الاعلان

# AdminAdsList
source: Commercial Ads List
ar: قائمه الإعلانات التجاريه

# AdminAdsNotification
source: Notification Count
ar: عدد الاشعارات

# AdminAdsStatus
source: Status
ar: الحاله

# AdminAdsType
source: Ad Type
ar: نوع الاعلان

# AdminAdsTypeInBetween
source: Between Ads
ar: بين الإعلانات

# AdminAdsTypeOffer
source: Offer
ar: اعلان مبوب

# AdminAdsTypePopup
source: Popup
ar: نافذه منبثقه

# AdminAdsTypeSlider
source: Slider
ar: سلايدر

# AdminBundleActivate
source: Activate
ar: تفعيل

# AdminBundleDeActivate
source: De Activate
ar: الغاء التفعيل

# AdminCategoryAddCategory
source: Add New Category
ar: تصنيف جديد

# AdminCategoryAddCategoryChooseMessage
source: Choose
ar: أختر

# AdminCategoryAddCategoryCreateButton
source: Create
ar: حفظ

# AdminCategoryCountryCategoriesList
source: Categories List For
ar: قائمه التصنيفات

# AdminCategoryCtegories
source: Categories List
ar: قائمه التصنيفات

# AdminCategoryDetailsA
source: Category Details
ar: تفاصيل التصنيف

# AdminCategoryDetailsTab
source: Details
ar: البيانات

# AdminCategoryListTitle
source: Category List
ar: قائمه التصنيفات

# AdminCategorySpecificationDetailsTab
source: Category Specifications
ar: مواصفات التصنيف

# AdminCityAddNewCity
source: Add New City
ar: أضافه مدينه

# AdminCityCities
source: Cities List
ar: قائمه المدن

# AdminCityCountryCities
source: Cities For
ar: قائمه بالمدن في دوله

# AdminCityDetails
source: City Details
ar: تفاصيل المدينه

# AdminCityStates
source: States List
ar: احياء المدينه

# AdminCountryAddCountry
source: Add Country
ar: أضافه دوله

# AdminCountryCountryDetails
source: Country Details
ar: تفاصيل الدوله

# AdminCountryCountrylist
source: Countries List
ar: قائمه الدول

# AdminCountryEditCountryTitle
source: Edit Country Details
ar: تعديل بيانات الدوله

# AdminEditBundleTitle
source: Edit Bundle Details
ar: تعديل بيانات الحزمه

# AdminFalse
source: No
ar: لا

# AdminLoginPageAlertMessage
source: Enter any Username Or Passwod
ar: قم بادخال اسم المستخدم وكلمه المرور

# AdminLoginPageCancel
source: Cancel
ar: الغاء

# AdminLoginPageForgetPassword
source: Forget Passwod
ar: نسيت كلمه المرور

# AdminLoginPageHeader
source: Administrator Login Page
ar: تسجيل دخول الاداره

# AdminLoginPagePassword
source: Password
ar: كلمه المرور

# AdminLoginPageRemmberMe
source: Remember Me ?
ar: تذكرني ؟

# AdminLoginPageResetPasswordMessage
source: Enter your e-mail address below to reset your password.
ar: قم بادخال الايميل الخاص بك لاتمام عميله اعاده تعيين كلمه المرور

# AdminLoginPageSubmit
source: Submit
ar: تسجيل

# AdminLoginPageUserName
source: Username
ar: اسم المستخدم

# AdminMessagesAddedSuccessfully
source: Added Successfully
ar: تمت الإضافة بنجاح

# AdminMessagesErrorHappened
source: Error Happened
ar: لقد حدث خطا

# AdminNewBundleAdsCount
source: Ads Count
ar: عدد الإعلانات

# AdminNewBundleCost
source: Ads Cost
ar: تكلفه الاعلان

# AdminNewBundleCountry
source: Country
ar: الدوله

# AdminNewBundleList
source: Bundle List
ar: قائمه الحزم

# AdminNewBundleMaxPeriod
source: To
ar: الي

# AdminNewBundleMinPeriod
source: From
ar: من

# AdminNewBundleTitle
source: Add New Bundle
ar: إضافة حزمه

# AdminNewCategoryAddSubCategory
source: Add SubCategory
ar: إضافة تصنيف فرعي

# AdminNewCityNameAr
source: Arabic Name
ar: اسم المدينه بالعربيه

# AdminNewCityNameEn
source: English Name
ar: اسم المدينه بالانجليزيه

# AdminNewCitySubmit
source: Submit
ar: تسجيل

# AdminNewCountryCurrency
source: Currency
ar: العمله

# AdminNewCountryFeaturedAdCost
source: Featured Ad Cost
ar: تكلفه الاعلان المميز للدوله

# AdminNewCountryFlag
source: Flag
ar: الشعار

# AdminNewCountryFreeAdCounts
source: Free Ad Count
ar: عدد الإعلانات المجانيه المتاحه

# AdminNewCountryHeader
source: Create New Country
ar: انشاء دوله جديده

# AdminNewCountryIsActive
source: Is Active
ar: فعال

# AdminNewCountryLanguage
source: Language
ar: اللغه

# AdminNewCountryNameAr
source: Arabic Name
ar: اسم الدوله بالعربيه

# AdminNewCountryNameEn
source: English Name
ar: اسم الدوله بالانجليزيه

# AdminNewSpecificationAddNew
source: Add New
ar: إضافة جديد

# AdminNewSpecificationAddOptions
source: Options
ar: الخيارات

# AdminNewSpecificationAllowFiltering
source: Allow Filtering
ar: الظهور في نتائج البحث

# AdminNewSpecificationArabicName
source: Arabic Name
ar: الاسم بالعربية

# AdminNewSpecificationCategoryName
source: Category Name
ar: اسم التصنيف

# AdminNewSpecificationDetails
source: Specification Details
ar: التفاصيل

# AdminNewSpecificationDisplayOrder
source: Display Order
ar: ترتيب العرض

# AdminNewSpecificationEnglishName
source: English Name
ar: الاسم بالانجليزيه

# AdminNewSpecificationErrorMessage
source: Can not be empty
ar: لايمكن ترك الحقل فارغ

# AdminNewSpecificationFormTitle
source: Add New Specification
ar: إضافة مواصفات جديده

# AdminNewSpecificationID
source: ID
ar: الرقم التعريفي

# AdminNewSpecificationOption
source: New Specification Option Details
ar: تفاصيل الخيار

# AdminNewSpecificationOptionHeader
source: New Specification Option
ar: إضافة الخيارات

# AdminNewSpecificationOptionsAddNew
source: Add New
ar: إضافة جديد

# AdminNewSpecificationRequired
source: Required
ar: اساسي

# AdminNewSpecificationType
source: Specification Type
ar: النوع

# AdminNewStateAdd
source: Add New State
ar: إضافة حي جديد

# AdminNewStateNameAr
source: Arabic Name
ar: اسم الحي بالعربيه

# AdminNewStateNameEn
source: English Name
ar: اسم الحي بالانجليزيه

# AdminSpecificationOptions
source: Specification Options
ar: خيارات المواصفات

# AdminSpecificationOptionsList
source: Options List
ar: قائمة الخيارات

# AdminSpecificationsList
source: Sepcifications
ar: قائمه التصنيفات

# AdminSubCategoryDetailsTab
source: Sub Categories
ar: التصنيفات الفرعيه

# AdminTableHeaderCurrency
source: Currency
ar: العملة

# AdminTableHeaderFlag
source: Flag
ar: الشعار

# AdminTableHeaderLanguage
source: Language
ar: اللغة

# AdminTextFieldValidationMessage
source: can not be null
ar: يجيب عليك ملئ هذا الحقل

# AdminTrue
source: Yes
ar: نعم

source: Categories
ar: تصنيفات

source: Cities
ar: المدن

source: Contact
ar: تواصل معنا

source: Country Name Not Null
ar: الدوله لا يمكن ان تكون فارغه

# DeleteButtonTitle
source: Delete
ar: حذف

# DetailsButtonTitle
source: Details
ar: تفاصيل

# EditButtonTitle
source: Edit
ar: تعديل

source: Hello
ar: مرحبا

# HomeHeaderCategoriesLink
source: Ctegories
ar: الفئات

# HomeHeaderFavoriteLink
source: Favorites
ar: المفضله

# HomeHeaderHomeLink
source: Main
ar: الرئيسيه

# HomeHeaderMessagesLink
source: Messages
ar: الرسائل

source: Home Page
ar: الصفحة الرئيسية

source: Home
ar: الصفحة الرئيسية

source: Login
ar: تسجيل الدخول

# LoginPageHeader
source: Login To Your Account
ar: تسجيل الدخول الي حسابك

# LoginPageTitle
source: Saudiceos | Login Page
ar: تسويق فور يو | تسجيل الدخول

source: Log off
ar: تسجيل الخروج

source: Message
ar: رساله

source: Register
ar: تسجيل

source: States
ar: الاحياء

# SystemPageTitle
source: Saudiceos
ar: تسويق فور يو

# W-AddAdvertisment
source: Add Advertisment
ar: أنشر أعلان

# W-AdQuickView
source: Advertisment Quick View
ar: تفاصيل الأعلان

# W-AllCategories
source: All Categories
ar: كل التصنيفات

# W-AllRightsReserved
source: All rights reserved to Saudiceos
ar: جميع الحقوق محفوظه لتسويق فور يو

# W-ChooseCategory
source: Choose Category
ar: أختر القسم

# W-ChooseCity
source: Choose City
ar: أختر المدينة

# W-ContactUs
source: Contact Us
ar: أتصل بنا

# W-DownloadApp
source: Download applicaion for free
ar: حمل التطبيق الخاص بهاتفك مجانا

# W-EditPRofile
source: Edit Profile
ar: تعديل الملف الشخصي

# W-Favorite
source: Favorite List
ar: المفضله

# W-FeaturedAds
source: Featured Advertisments
ar: الإعلانات المميزة

# W-HomePage
source: Home
ar: الرئيسية

# W-LatestAds
source: Latest Advertisments
ar: أحدث الأعلانات

# W-Login
source: Login
ar: تسجيل الدخول

# W-Login-Facebook
source: Facebook
ar: فيس بوك

# W-Login-ForgetPassoword
source: Forget Password ?
ar: هل نسيت كلمة المرور ؟

# W-Login-GooglePlus
source: Google Plus
ar: جوجل بلس

# W-Login-OrLoginWith
source: Or Login With
ar: او قم بالتسجيل عبر

# W-Login-RemmemberMe
source: Remmember Me
ar: تذكرني ؟

# W-MyAds
source: My Ads
ar: أعلاناتي

# W-Offers
source: Companies Ads
ar: الإعلانات التجارية

# W-PrivacyPolicy
source: Privacy Policy
ar: سياسة الخصوصية

# W-Register
source: Register
ar: تسجيل

# W-Register-ConfirmPassword
source: Retype Password
ar: أعد كتابة كلمة المرور

# W-Register-Logout
source: Logout
ar: تسجيل الخروج

# W-Register-Password
source: Password
ar: كلمة المرور

# W-Register-Phone
source: Phone
ar: الهاتف

# W-Register-Registeration
source: Register
ar: التسجيل

# W-Register-RegisterationOrLogin
source: Login - Register
ar: دخول - تسجيل

# W-SafetyRules
source: Saftey Rules
ar: قواعد السلامه

# W-SearchButton
source: Search
ar: بحــــث

# W-Settings
source: Settings
ar: الأعدادات

# W-UseTerms
source: Terms of use
ar: شروط الأستخدام

# W_Registeration_Country
source: Choose Country
ar: أختر الدولة

# W_Registeration_Country_Required
source: Country Required
ar: الدولة مطلوبة

# W_Registeration_FirstName
source: First Name
ar: الأسم الأول

# W_Registeration_FirstName_Required
source: First Name Requried
ar: الأسم الأول مطلوب

# W_Registeration_Password
source: Enter Password
ar: كلمة المرور

# W_Registeration_PasswordConfirm_Required
source: Confirm Password Required
ar: تأكيد كلمة المرور

# W_Registeration_PasswordNotvalid
source: Password Not Valid
ar: كلمة المرور غير صالحه

# W_Registeration_PasswordNotValid_Required
source: {0} must be {1} or more charcters
ar: {0} يجب أن تكون علي الأقل {1} حروف أو رموز

# W_Registeration_Password_Confirm
source: Confirm Password Required
ar: تأكيد كلمة المرور

# W_Registeration_Password_DonMatch
source: Password Confrmation Don't Match the password
ar: كلمة المرور غير متطابقة

# W_Registeration_Password_Required
source: Password Required
ar: كلمة المرور مطلوبة

# W_Registeration_Phone_Required
source: Phone Required
ar: الهاتف مطلوب

# W_Registeration_SecondName
source: Second Name
ar: الأسم الثاني

# W_Registeration_SecondName_Required
source: Second Name Required
ar: الأسم الثاني مطلوب

# W_SearchForWhat
source: Search for what you want
ar: عن ماذا تبحــث

# AdminNavigationAdmins
source: System Admins
ar: مدراء النظام

# AdminNavigationAdsSetting
source: Advertisements
ar: الإعلانات

# AdminNavigationAdvs
source: List
ar: قائمة الإعلانات

# AdminNavigationFeatures
source: Featured Advs
ar: الإعلانات المميزة

# AdminNavigationHome
source: Dashboard
ar: الرئيسية

# AdminNavigationUserIssues
source: User Issues
ar: شكاوي المستخدمين

# AdminNavigationUsersSetting
source: Users
ar: المستخدمين

source: About us Arabic
ar: عننا بالعربية

# AboutusEmail
source: Email
ar: البريد الالكتروني

source: About us English
ar: عننا بالانجليزية

# AboutusFaceboo
source: Facebook Page
ar: صفحة الفيس بوك

# AboutusInstagram
source: Instagram Account
ar: حساب الانستجرام

# AboutusPhone
source: Phone Number 1
ar: رقم الهاتف الاول

# AboutusPrivacyArabic
source: Privacy & Policy Arabic
ar: شروط الامان بالعربية

# AboutusPrivacyEnglish
source: Privacy & Policy English
ar: شروط الامان بالانجليزية

# AboutusTermsArabic
source: Terms&Conditions Arabic
ar: الشروط والاحكام بالعربية

# AboutusTermsEnglish
source: Terms&Conditions English
ar: الشروط والاحكام بالانجليزية

# AboutusTitle
source: System Info
ar: معلومات النظام

# AboutusTwitter
source: Twitter Account
ar: حساب تويتر

# AboutusYoutube
source: Youtube Channel
ar: قناة اليوتيوب

# AdminNavigationAbout
source: About
ar: معلومات النظام

# FaqAddNew
source: Add New Question
ar: اضافة سؤال جديد

# FaqAnswerAr
source: Answer Arabic
ar: الاجابة بالعربية

# FaqAnswerEn
source: Answer English
ar: الاجابة بالانجليزية

# FaqQuestionAe
source: Question Arabic
ar: السؤال بالعربية

# FaqQuestionEn
source: Question English
ar: السؤال بالانجليزية

# FaqTitile
source: FAQs
ar: الاسئلة الشائعة

source: Add New Admin
ar: اضافة مدير جديد

# AdminList
source: Admins List
ar: قائمة مديرين النظام

# AdminsList
source: Admin List
ar: قائمة المديرين

# AdsCost
source: Cost
ar: التكلفة

# AdsCountryName
source: Country
ar: الدولة

# AdsDescription
source: Description
ar: الوصف

# AdsDuration
source: Duration
ar: الفترة

# AdsEndDate
source: End Date
ar: تاريخ النهاية

# AdsFree
source: Free
ar: مجاني

# AdsLink
source: Ad Link
ar: رابط الاعلان

# AdsOwner
source: Ad Owner
ar: صاحب الاعلان

# AdsPhone
source: Phone
ar: الهاتف

# AdsStartDate
source: Start Date
ar: تاريخ البداية

# AdsType
source: Ad Type
ar: نوع الاعلان

# AdsViews
source: Views
ar: المشاهدات

# AdvertisementList
source: Advertisements
ar: الإعلانات

# CategoryName
source: Category
ar: التصنيف

source: Edit Admin Details
ar: تعديل بيانات المدير

# FeaturedAdsList
source: Featured Advertisement List
ar: قائمة الإعلانات المميزة

# UserAds
source: User Commercial Ads
ar: اعلانات المستخدم التجارية

# UserAdvertisement
source: User Advertisements
ar: اعلانات المستخدم

# UserBudles
source: User Bundles
ar: حزم المستخدم

source: User Details
ar: تفاصيل المستخدم

# UserEmail
source: Email
ar: البريد الالكتروني

source: User Featured Ads
ar: اعلانات المستخدم المميزة

# UserFirstName
source: First Name
ar: الاسم الاول

# UserLastName
source: Second Name
ar: الاسم الثاني

# UserList
source: Users List
ar: قائمة المستخدمين

# UserName
source: Name
ar: الاسم

# UserPassword
source: Password
ar: كلمة المرور

# UserPhone
source: Phone
ar: الهاتف

# UserUserName
source: UserName
ar: اسم المستخدم

# SmsCountryCode
source: Country Code
ar: كود الدولة

# SmsEdit
source: Edit Country Sms Gateway Details
ar: تعديل اعدادات الرسائل القصيرة للدولة

# SmsPassword
source: Password
ar: كلمة المرور

# SmsTitle
source: Sms Gateways
ar: اعدادات الرسائل القصيرة

# SmsUserName
source: Username
ar: اسم المستخدم

# AboutCountryEdit
source: Edit Country Contact Info
ar: تعديل بيانات التواصل للدولة

# AboutGooglePlus
source: Google Plus Url
ar: عنوان صفحة Google Plus

# AboutPhone2
source: Phone Number 2
ar: رقم الهاتف الثاني

# aboutTitle
source: Country Contact Info
ar: معلومات التواصل للدول

# AdminMultiSelectDropdonwList
source: Multi Select
ar: متعدد الاختيارات

# WAddedSuccessfully
source: Your Ad Added Successfully
ar: تم إضافة الاعلان بنجاح

# WMakeSureCompleteData
source: Please complete all the required fields
ar: تاكد من اكمال جميع البينات المطلوبه

# WNext
source: Next
ar: الخطوه التاليه

# WPleaseAddPhoto
source: At least one photo required
ar: فضلا اضف صورة على الاقل

# WPrev
source: Previous
ar: الخطوه السابقه

# WRefreshPage
source: Pleash refresh the page and try again
ar: اعد تحميل الصفحه والمحاوله مجددا

# WSave
source: Save
ar: حفظ

# CommVisitWebsite
source: Visit Website
ar: زيارة للموقع

source: No Ads Found
ar: لا يوجد اعلانات

# AdminCountToDelete
source: Ads Count to delete
ar: عدد الإعلانات قبل الحذف

# AdminDaysToDelete
source: Days to delete
ar: عدد الايام لحذف الإعلانات

# AdminSearchForAll
source: Add to search all
ar: إضافة البحث بالكل

# AdAdditionalDetails
source: Location Details
ar: تفاصيل المكان

# AdPrice
source: Price
ar: السعر

# HasHorizontalMenu
source: Horizontal Menu
ar: قائمه أفقيه

# IsCommercialCategory
source: Commercial Ad Category
ar: تصنيف للاعلانات التجاريه

# IsNogetable
source: Nogitable
ar: قابل للتفاوض

# UserAdvertisementTitle
source: Ad Title
ar: عنوان الأعلان

source: Add Favorite
ar: اضافة الى المفضلة

source: Remove Ad
ar: حذف

source: Remove Favorite
ar: حذف من المفضلة

# ReportAd
source: Report
ar: ابلاغ

source: Translate
ar: ترجم

# AbuseReport_Message
source: Message
ar: المشكله

# AbuseReport_Reason
source: Reason
ar: السبب

source: Abuse Reports
ar: بلاغات المنتجات

# NavigationCountryAdmins
source: Country Admins
ar: مدراء الدول

# W-Download
source: Download
ar: تنزيل

# W_Add_Ad_Note
source: Please don't Add a repeated Ads for the same product or the service that you has shared, All the repeated Ads will be deleted.
ar: نرجو عدم نشر اى اعلانات مكرره لنفس المنتج او الخدمة المسبوق نشرها, كل الإعلانات المكرره او داخل قسم خاطئ يتم حذفها.

# W_PostAd
source: Save Ad
ar: حفظ الاعلان

# CommercailAds
source: Commercial Ads
ar: الأعلانات المبولة

# contactus_please_add_message
source: Please Add your message
ar: فضلا أضف محتوي رسالتك

# contact_message
source: Write your message
ar: اكتب رسالتك

source: Email
ar: البريد الالكتروني

source: Email invalid
ar: البريد الالكتروني غير صالح

# required
source: {0} is required
ar: حقل {0} مطلوب

# accept_agreement
source: Registeration on Saudiceos considered accepting for
ar: بتسجيلك في تسويق فور يو فأنت توافق علي

# admin_privacy_policy_ar
source: Privacy Ploicy in Arabic
ar: سياسه الخصوصيه بالعربية

# admin_privacy_policy_en
source: Privacy Policy in English
ar: سياسة الخصوصيه بالانجليزيه

# admin_safty_rules_ar
source: Safty Rules in Arabic
ar: قواعد الأمان او السلامه بالعربيه

# admin_safty_rules_en
source: Safty Rules in English
ar: قواعد الأمان او السلامه بالانجليزيه

# admin_term_use_ar
source: Terms of Use in Arabic
ar: شروط الاستخدام بالعربية

# admin_term_use_en
source: Terms of Use in English
ar: شروط الاستخدام بالانجليزية

# W_Registeration_Phone_NotValid
source: Phone Number is not valid, Please use numbers only
ar: رقم الهاتف غير صالح, أستخدم فقط الارقام

# W_Registeration_Phone_Short
source: Phone number is too short, please check the number
ar: رقم الهاتف قصير جدا أدخل رقم الهاتف صحيحاً

# WAdDetails
source: Advertisment Quick Details
ar: تقاصيل سريعه للاعلان

# LikedSuccessfully
source: Advertisment Liked Successfully
ar: تم عمل اعجاب للاعلان

# W-haveNoFreeAds
source: You Consumed Your Free Ads This Month
ar: لقد استهلكت رصيد الإعلانات المجانية لهذا الشهر

source: Free Ads Balance
ar: رصيد الإعلانات المجانية

# HasNoFreeAds
source: You Do Not Have Free Ads
ar: عفوا لقد نفذ رصيد الإعلانات المجانية لديك

# CannotFeatureMoreThanOneAddIn24Hour
source: You Can not Feature More Than One Ad In 24 Hour
ar: لا يمكن تمييز أكثر من اعلان خلال 24 ساعة

# OperationFailed
source: Something Wrong
ar: حدث شئ ما خطأ

# OperationSuccess
source: OPeration Done Successfully
ar: تمت العملية بنجاح

source: Feature
ar: تمييز

source: Feature Ad Will Deduct Two Free Ads
ar: تمييز الاعلان سوف يخصم اغلانين م الإعلانات المجانية

# NoFreeAdsBalanceFound
source: You do not have Free Ads Balance
ar: انت لاتمتلك رصيد من الاغلانات المجانية
